[Balance.PawnBalance_Rich AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Rakk")
PlayThroughs[1]=(DisplayName="sky hunter")

[Balance.PawnBalance_RakkBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="An example of a woman")
PlayThroughs[1]=(DisplayName="other things")

[Balance.PawnBalance_RakkChubby AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="grease holder")

[Balance.PawnBalance_RakkSlag AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="covered with a lid")

[Balance.PawnBalance_RakkVolcanic AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Washing the birds")
PlayThroughs[1]=(DisplayName="Volcanic rocks")

[Balance.Unique.PawnBalance_MonsterMash2 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="story")
PlayThroughs[1]=(DisplayName="great effect")

[Balance.Unique.PawnBalance_RakkManBadass_Log off AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Bam")

[Balance.Unique.PawnBalance_RakkManBadass_That way AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Pow")

[Balance.Unique.PawnBalance_RakkManBadass_Japan AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Zap")

[Balance.Unique.PawnBalance_RakkManDrone AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Help Rajman")

[Balance.Unique.PawnBalance_SonMothrakk AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Originally called Polilarkov")

